Before merge, verify that all the following plans are correct. They will be applied as-is after the merge.

#### Terraform plans
<details><summary>Infinisil-s-Test-Organization</summary>

```

Terraform used the selected providers to generate the following execution
plan. Resource actions are indicated with the following symbols:
  + create

Terraform will perform the following actions:

  # github_issue_label.this["lock-test:test"] will be created
  + resource "github_issue_label" "this" {
      + color       = "e4e4e4"
      + description = "aaa"
      + etag        = (known after apply)
      + id          = (known after apply)
      + name        = "test"
      + repository  = "lock-test"
      + url         = (known after apply)
    }

Plan: 1 to add, 0 to change, 0 to destroy.
```

</details>
<!-- Sticky Pull Request Commentplan -->